export const phrases = [
  ['인간이', '5명이나 모이면', '반드시 1명은', '쓰레기가 있다.', '- 지로보 -'],
  [
    '자기 혼자',
    '컸다고',
    '생각하는 사람은',
    '크게 될 자격 없어',
    '- 짱구 아빠 -',
  ],
  [
    '사람이 언제 죽는다고 생각하느냐.',
    '심장이 총알에 뚫렸을때?',
    '불치병에 걸렸을때?',
    '맹독 버섯스프를 마셨을때?',
    '아니야 !!! 사람들에게서 잊혀졌을때다.',
    '- Dr. 히루루크 -',
  ],
  ['쓰레기가', '노력의 힘으로', '천재를 꺾는다.', '- 록리 -'],
  ['내가 포기하길 바라는 걸...', '포기해라!!', '- 우즈마키 나루토 -'],
  [
    '잃은 것만 세지마!',
    '없는 건 이제 없어!',
    '너에게 남은 건 뭐냐?',
    '- <원피스> -',
  ],
  [
    '저 커다란 쇳덩이를',
    '날 게 한 것은 바로',
    '상상력이다.',
    '-장광남 <헬퍼> -',
  ],
  ['포기하면', '그 순간이', '바로 시합 종료예요', '- 안선생님 <슬램덩크> -'],
  [
    '인간이 하늘을 날기 위해',
    '날개가 아닌 비행기를 만든 이유는',
    '아마 함께 날기 위함이 아닐까',
    '- 손원우 <우테캠 4기> -',
  ],
  [
    '지식은 우정을 대신할 수 없어.',
    '너를 잃은 바엔 차라리 바보가 될래',
    '- <스폰지밥> -',
  ],
  [
    '의미없는 것을',
    '잔뜩 하는 것이',
    '인생이란다',
    '- 할아버지 <마루코는 아홉살> -',
  ],
  [
    '오늘이란 평범한 날이지만',
    '미래로 통하는',
    '가장 소중한 시간이야',
    '- <업> -',
  ],
  [
    '배는 항구에 정박해 있을 때',
    '가장 안전하다. 그러나 그것이',
    '우리팀의 존재 이유는 아니다.',
    '- 6팀 <우테캠 4기>',
  ],
  ['낭만이란 무엇인가', '지금 보고 있는 팀', '- 낭만파 디자이너 박종호 -'],
  ['코드는 거들뿐', '- 오인규 <우테캠 4기>'],
  ['쓰러질 지언정', '잠은 자지 않는다', '- 황병현 <우테캠 4기>'],
  ['우리의 성장 방식, 그리고 여름', '- 황윤서 <우테캠 4기>'],
  [
    '그 사람의 평범함을 존중해주는 게',
    '그 사람을 소중히 여기는 마음이에요.',
    '- 나라 <개구리 중사 케로로> -',
  ],
  ['옆에 늘 있어 주면', '그게 좋은 친구지 뭐.', '- 뚱이 <스폰지밥> -'],
  [
    '세상이 널',
    '힘들게 할 땐',
    '신경끄고 사는 게',
    '상책이야',
    '- 티몬 <라이온킹> -',
  ],
  [
    '꿈은 도망가지 않는다.',
    '도망가는 것은 언제나 나 자신이다',
    '- 짱구 아빠 -',
  ],
  ['내가 좋아하는 사람이', '나를 좋아해 주는 건 기적이야', '- <어린 왕자> -'],
  ['너에게는 아직', '꿈을 이루기 위한', '충분한 시간이 있어!', '- <피터팬> -'],
  [
    '넘어지지 않는 사람은 없어',
    '단, 다시 일어나는 사람만이',
    '앞으로 나아가는 법을 배우는 거야.',
    '- <밤비> -',
  ],
  [
    '기억해, 너는 세상을 햇빛으로',
    '가득 채울 수 있는 존재라는 걸.',
    '- <백설공주> -',
  ],
  [
    '누구나 뭐든 될 수 있으니까',
    '그 누구도 내 꿈에 대해 이러쿵저러쿵 못해',
    '- <주토피아> -',
  ],
];
